{
  "Home": "Home",
  "Contact": "Contact",
  "About": "About",
  "Language": "Language",

  "explore our features": "Explore Our Features",
  "Organic Feed Nutrition": "Organic Feed Nutrition",
  "f1": "Our poultry farm prioritizes the health and well-being of our chickens by offering specially curated organic feeds. These feeds are free from synthetic additives and pesticides, ensuring that your chickens receive a nutritionally balanced and natural diet. This contributes to the overall quality of the chicken and eggs produced.",

  "Non-GMO Grains For Optimal Health": "Non-GMO Grains For Optimal Health",
  "f2": "We understand the importance of avoiding genetically modified organisms (GMOs) in poultry nutrition. That's why our farm sources high-quality, non-GMO grains to create feeds for our chickens. By opting for non-GMO grains, we prioritize the natural growth and development of our chickens, resulting in healthier and more robust birds.",

  "Pasture-Raised Freedom": "Pasture-Raised Freedom",
  "f3": "Our commitment to organic and natural practices extends to the living conditions of our chickens. We provide ample space for our chickens to roam freely in a pasture-based environment. This allows them to engage in natural behaviors, such as foraging and dust bathing, promoting their mental and physical well-being.",
  "Supplemental Herbs for Immune Support": "Supplemental Herbs for Immune Support",
  "f4": "Enhancing the immune system of our chickens is a top priority. In addition to a wholesome organic diet, we incorporate carefully selected herbs known for their immune-boosting properties into their feed. This proactive approach helps to maintain the health of the flock naturally, reducing the need for artificial interventions.",

  "Subscribe our newsletter to get update.": "Subscribe our newsletter to get update.",
  "Subscribe": "Subscribe",

  "Composted Chicken manure": "Composted Chicken manure",

  "Visiting Request": "Visiting Request",
  "LIC": "LIC Policy",
  "Quick Link": "Quick Link",
  "Other Services": "Other Services"
}
