{
  "Home": "मुख्यपृष्ठ",
  "Contact": "संपर्क",
  "About": "आमच्याबद्दल",
  "explore our features": "आमच्या सुविधांची अन्वेषणे",
  "Organic Feed Nutrition": "सेंद्रिय फीड पोषण",
  "Language": "भाषा",
  "f1": "आमचा पोल्ट्री फार्म खास क्युरेट केलेले सेंद्रिय फीड देऊन आमच्या कोंबड्यांचे आरोग्य आणि कल्याण यांना प्राधान्य देतो. हे फीड सिंथेटिक अॅडिटीव्ह आणि कीटकनाशकांपासून मुक्त आहेत, ज्यामुळे तुमच्या कोंबड्यांना पौष्टिकदृष्ट्या संतुलित आणि नैसर्गिक आहार मिळतो. हे उत्पादित चिकन आणि अंड्याच्या एकूण गुणवत्तेत योगदान देते.",

  "Non-GMO Grains For Optimal Health": "इष्टतम आरोग्यासाठी नॉन-जीएमओ धान्य",
  "f2": "जनुकीय सुधारित टाळण्याचे महत्त्व आम्हाला समजते पोल्ट्री पोषण मध्ये जीव (GMOs). म्हणूनच आमची शेती आमच्यासाठी फीड तयार करण्यासाठी उच्च-गुणवत्तेचे, नॉन-जीएमओ धान्य स्त्रोत कोंबडी नॉन-GMO धान्य निवडून, आम्ही प्राधान्य देतो आपल्या कोंबडीची नैसर्गिक वाढ आणि विकास, परिणामी निरोगी आणि अधिक मजबूत पक्षी.",

  "Pasture-Raised Freedom": "कुरण-उभारलेले स्वातंत्र्य",
  "f3": "सेंद्रिय आणि नैसर्गिक पद्धतींबद्दलची आमची बांधिलकी आमच्या कोंबडीच्या राहणीमानापर्यंत आहे. आम्ही आमच्या कोंबड्यांना कुरण-आधारित वातावरणात मुक्तपणे फिरण्यासाठी पुरेशी जागा प्रदान करतो. हे त्यांना नैसर्गिक वर्तनात गुंतण्यास अनुमती देते, जसे की चारा आणि धूळ आंघोळ करणे, त्यांच्या मानसिक आणि शारीरिक आरोग्यास प्रोत्साहन देणे.",

  "Supplemental Herbs for Immune Support": "प्रतिरक्षा समर्थनासाठी पूरक औषधी वनस्पती",
  "f4": "आपल्या कोंबडीची रोगप्रतिकारक शक्ती वाढवणे ही सर्वोच्च प्राथमिकता आहे. पौष्टिक सेंद्रिय आहाराव्यतिरिक्त, आम्ही काळजीपूर्वक निवडलेल्या औषधी वनस्पतींचा त्यांच्या आहारामध्ये समावेश करतो ज्या त्यांच्या रोगप्रतिकारक शक्ती वाढविणाऱ्या गुणधर्मांसाठी ओळखल्या जातात. हा सक्रिय दृष्टिकोन नैसर्गिकरित्या कळपाचे आरोग्य राखण्यास मदत करतो, कृत्रिम हस्तक्षेपांची आवश्यकता कमी करतो.",

  "Subscribe our newsletter to get update.": "अपडेट मिळविण्यासाठी आमच्या वृत्तपत्राची सदस्यता घ्या.",
  "Subscribe": "सदस्यता घ्या",

  "Composted Chicken manure": "कंपोस्ट केलेले चिकन खत",

  "Visiting Request": "भेट देण्याची विनंती",
  "LIC": "एलआयसी पॉलिसी"
}
